{
	"banner": {
		"title": "cоздаем продукты для улучшения жизни людей, процветания страны и развитие стартап экосистемы",
		"button": "Все проекты"
	},
	"pages": {
		"missions": "Миссии",
		"projects": "Проекты",
		"team": "Команда"
	},
	"mission": {
		"title": "Наша Миссия",
		"people": {
			"title": "Люди",
			"description": "Во главу угла мы ставим наших пользователей, все наши продукты предназначены для улучшения и облегчения жизни как можно большего числа людей. Мы гордимся созданными нами продуктами и надеемся, что те продукты, которые мы создадим в будущем, окажут еще больше положительного влияние на вашу жизнь."
		},
		"country": {
			"title": "Страна",
			"description": "OGOGO GROUP тесно сотрудничает с государственным сектором, мы намерены помочь в  трансформации в сфере госуправления, внедрении Data-Driven Government,  реализации государственных проектов и цифровизации всех сфер жизни наших граждан."
		},
		"ecosystem": {
			"title": "Экосистема",
			"description": "Мы ставим целью создать продукт которым будут пользоваться миллионы людей по всему миру, для этого нам нужна сильная IT и стартап экосистема.  OGOGO GROUP активно финансово вкладывает и развивает стартапы, обучает людей IT образованию, привлекает международных инвесторов и организации, проводит мероприятия, продвигает нашу экосистему за рубежом."
		}
	},
	"projects": {
		"title": "Наши Проекты",
		"project-button": "Подробнее",
		"taxi": {
			"description": "Онлайн сервис для поиска, вызова и оплаты услуг такси которые могут использовать частные водители Кыргызстана ! С помощью приложения Ogogo taxi пассажир резервирует машину с водителем и отслеживает её перемещение к указанной точке в онлайн режиме."
		},
		"academy": {
			"description": "Образовательное учреждение в котором люди любого возраста за короткие сроки могут получить качественное образование в сфереIT. Основная концепция OGOGO академии это дарить знания вместе с эмоциями, развивая не только технические навыки, но и личные качества наших... "
		},
		"development": {
			"description": "Компания занимается внедрением информационных технологий в различные сферы предприятий, как для частных потребителей так и крупных предприятий."
		},
		"demaloo": {
			"description": "Маркетплейс туристических услуг, мы даем доступ туристам к безопасному, уникальному и доступному отдыху по всей Центральной Азии. Demaloo там где начинаются впечатления."
		}
	},
	"team": {
		"title": "Наша Команда",
		"ahror": {
			"name": "Ахрор Иминов",
			"description": "Основатель"
		},
		"islam": {
			"name": "Ислам Белгибаев",
			"description": "OGOGO Academy"
		},
		"nurtilek": {
			"name": "Нуртилек Бейше",
			"description": "Demaloo"
		},
		"azamat": {
			"name": "Азамат Уркинбаев",
			"description": "OGOGO Soft"
		}
	},
	"footer": {
		"rights": "Все Права Защищены",
		"street": "115/1 Ибраимова ул., Бишкек, Кыргызстан, 720021"
	},
	"get-in-touch": {
		"title": "Связаться",
		"description": "Вы ищите инвестиции для стартапа? Хотите разработать продукт или обучаться у нас в академии? Напишите нам и мы обязательно вам поможем. "
	},
	"header": {
		"button": "Контакты"
	},
	"news": {
		"title": "Новости",
		"details": "Перейти",
		"other": "Другие новости"
	}
}
