{
	"description": "Компания занимается внедрением информационных технологий в различные сферы предприятий, как для частных потребителей так и крупных предприятий. Наша компания помогает нашим клиентам раскрыть желаемый потенциал своего предприятия на совсем другой уровень с помощью интеграции инновационных идей и свежих тенденций в мире дизайна. Мы реализуем идеи наших клиентов с помощью качественно подобранных кадров в инфраструктуре IT.",
	"development": "Разработка",
	"projects": "Проекты",
	"numbers": "OGOGO в числах",
	"software-development": {
		"title": "Разработка программного обеспечения на заказ",
		"description": "Мы превратим вашу идею в надежное, безопасное и надежное программное обеспечение на заказ с помощью наших услуг по разработке программного обеспечения полного цикла, включая: Решение для веб-приложений Решения для мобильных приложений UI / UX"
	},
	"mobile-application-development": {
		"title": "Разработка мобильных приложений",
		"description": "Наша команда может оказать поддержку на любом этапе разработки пользовательского мобильного приложения, от создания тестового приложения до полноценного продукта: Кросс-платформенные приложения для iOS и Android Разработка нативных приложений"
	},
	"subcontracting-software-development": {
		"title": "Субподрядная  разработка программного обеспечения",
		"description": "Услуги субподрядной разработки программного обеспечения сокращают расходы и оптимизируют бизнес-процессы. Мы предоставляем: Своевременное выполнение работ Гибкую ценовая политика Качественное исполнение"
	},
	"business-software-solutions": {
		"title": "Разработка корпоративного программного обеспечения",
		"description": "OGOGO SOFT создает программные решения для бизнеса, решения проблем рабочего процесса, с которыми часто сталкиваются предприятия, в том числе c : Интеграцией приложений с передовыми технологиями Управлением бизнес-процессами Автоматизацией производственного процесса"
	},
	"it-consultation": {
		"title": "IT Консультации",
		"description": "OGOGO SOFT предоставляет услуги ИТ-консалтинга, которые помогают оптимизировать ваш бизнес и способствуют его росту: Системные интеграции Аналитика данных IOT"
	},
	"software-integration": {
		"title": "Интеграция программного обеспечения",
		"description": "OGOGO SOFT подключает ИТ-системы, микросервисы и переносим данные, включая облачные данные, из одной базы данных в другую, предоставляя: Интеграцию данных Интеграцию API Сервисно-ориентированная архитектура (SOA)"
	},
	"experience": "года опыта",
	"happy-customers": "счастливых клиентов",
	"finished-projects": "выполненных проектов",
	"employees": "сотрудников"
}
